IDEA Open Model
Opening.InsertPoint Property
Compatible with IDEA StatiCa Beta 20.0
 Insert point 0 - 9
 Namespace: IdeaRS.OpenModel.Detail
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public int InsertPoint { get; set; }
Public Property InsertPoint As Integer
	Get
	Set
Property Value
Type: Int32
See Also
Reference
Opening Class
IdeaRS.OpenModel.Detail Namespace